{
  "vocab": {
    "00": 0,
    "000": 1,
    "000_kilôgam": 2,
    "000_đồ": 3,
    "000_đồng": 4,
    "001": 5,
    "002": 6,
    "0025_milisivơ": 7,
    "006": 8,
    "00608": 9,
    "00609": 10,
    "00_55": 11,
    "00_l": 12,
    "00_q": 13,
    "01": 14,
    "013": 15,
    "015": 16,
    "01_milisivơ": 17,
    "02": 18,
    "023": 19,
    "024": 20,
    "02_milisivơ": 21,
    "03": 22,
    "04": 23,
    "040": 24,
    "05": 25,
    "05_42": 26,
    "05_53": 27,
    "05_q": 28,
    "06": 29,
    "07": 30,
    "08": 31,
    "08_42": 32,
    "09": 33,
    "090": 34,
    "0_10": 35,
    "0_16": 36,
    "0_2": 37,
    "0_3": 38,
    "0_4": 39,
    "0_40": 40,
    "0_48": 41,
    "0_5": 42,
    "0_50": 43,
    "0_6": 44,
    "0_cm": 45,
    "10": 46,
    "100": 47,
    "1006": 48,
    "101": 49,
    "102": 50,
    "103": 51,
    "104": 52,
    "105": 53,
    "106": 54,
    "107": 55,
    "108": 56,
    "109": 57,
    "11": 58,
    "110": 59,
    "111": 60,
    "112": 61,
    "113": 62,
    "114": 63,
    "115": 64,
    "116": 65,
    "117": 66,
    "118": 67,
    "119": 68,
    "12": 69,
    "120": 70,
    "121": 71,
    "122": 72,
    "123": 73,
    "124": 74,
    "1243": 75,
    "1244": 76,
    "1245": 77,
    "1246": 78,
    "125": 79,
    "126": 80,
    "127": 81,
    "128": 82,
    "129": 83,
    "12_k": 84,
    "12_ô": 85,
    "12_ơ": 86,
    "13": 87,
    "130": 88,
    "131": 89,
    "132": 90,
    "133": 91,
    "134": 92,
    "135": 93,
    "136": 94,
    "137": 95,
    "138": 96,
    "139": 97,
    "14": 98,
    "140": 99,
    "141": 100,
    "142": 101,
    "143": 102,
    "144": 103,
    "145": 104,
    "146": 105,
    "147": 106,
    "1475": 107,
    "148": 108,
    "149": 109,
    "15": 110,
    "150": 111,
    "151": 112,
    "1515": 113,
    "152": 114,
    "153": 115,
    "154": 116,
    "155": 117,
    "156": 118,
    "157": 119,
    "158": 120,
    "159": 121,
    "15_22": 122,
    "15_57": 123,
    "15_b": 124,
    "15_giây": 125,
    "15_â": 126,
    "15_ă": 127,
    "15_ơ": 128,
    "16": 129,
    "160": 130,
    "161": 131,
    "162": 132,
    "163": 133,
    "164": 134,
    "165": 135,
    "166": 136,
    "167": 137,
    "168": 138,
    "169": 139,
    "17": 140,
    "170": 141,
    "171": 142,
    "172": 143,
    "173": 144,
    "174": 145,
    "175": 146,
    "176": 147,
    "177": 148,
    "178": 149,
    "179": 150,
    "17_k": 151,
    "18": 152,
    "180": 153,
    "181": 154,
    "182": 155,
    "183": 156,
    "184": 157,
    "185": 158,
    "186": 159,
    "187": 160,
    "188": 161,
    "189": 162,
    "19": 163,
    "190": 164,
    "191": 165,
    "192": 166,
    "193": 167,
    "194": 168,
    "195": 169,
    "196": 170,
    "1968": 171,
    "197": 172,
    "198": 173,
    "1980": 174,
    "199": 175,
    "1991": 176,
    "1992": 177,
    "1993": 178,
    "1994": 179,
    "1_a": 180,
    "1_gam": 181,
    "1_quy_cách": 182,
    "20": 183,
    "200": 184,
    "2000": 185,
    "2001": 186,
    "2002": 187,
    "2003": 188,
    "2004": 189,
    "2005": 190,
    "2006": 191,
    "2007": 192,
    "2008": 193,
    "201": 194,
    "2010": 195,
    "2012": 196,
    "2013": 197,
    "2014": 198,
    "2014_b": 199,
    "2014_c": 200,
    "2015": 201,
    "2015_a": 202,
    "2015_b": 203,
    "2015_c": 204,
    "2015_đoạt": 205,
    "2017": 206,
    "2018": 207,
    "2019": 208,
    "202": 209,
    "2020": 210,
    "202020": 211,
    "2021": 212,
    "2022": 213,
    "2023": 214,
    "2024": 215,
    "2024_": 216,
    "2024_a": 217,
    "2024_b": 218,
    "2024_c": 219,
    "2024_d": 220,
    "2024_e": 221,
    "2024_g": 222,
    "2024_giá": 223,
    "2024_k": 224,
    "2024_kế": 225,
    "2024_l": 226,
    "2024_luật": 227,
    "2024_nhân": 228,
    "2024_o": 229,
    "2024_trợ": 230,
    "2024_văn_bản": 231,
    "2024_vụ": 232,
    "2024_điểm": 233,
    "2025": 234,
    "2026": 235,
    "203": 236,
    "2030": 237,
    "204": 238,
    "204020": 239,
    "205": 240,
    "2050": 241,
    "206": 242,
    "207": 243,
    "208": 244,
    "209": 245,
    "20_42": 246,
    "20_j": 247,
    "20_r": 248,
    "21": 249,
    "210": 250,
    "211": 251,
    "212": 252,
    "213": 253,
    "214": 254,
    "215": 255,
    "216": 256,
    "217": 257,
    "218": 258,
    "219": 259,
    "22": 260,
    "220": 261,
    "221": 262,
    "222": 263,
    "223": 264,
    "224": 265,
    "225": 266,
    "226": 267,
    "227": 268,
    "228": 269,
    "229": 270,
    "22_j": 271,
    "22_n": 272,
    "23": 273,
    "230": 274,
    "231": 275,
    "232": 276,
    "233": 277,
    "234": 278,
    "235": 279,
    "236": 280,
    "237": 281,
    "238": 282,
    "239": 283,
    "24": 284,
    "240": 285,
    "241": 286,
    "242": 287,
    "243": 288,
    "244": 289,
    "245": 290,
    "246": 291,
    "247": 292,
    "248": 293,
    "249": 294,
    "25": 295,
    "250": 296,
    "2500": 297,
    "251": 298,
    "252": 299,
    "253": 300,
    "254": 301,
    "255": 302,
    "256": 303,
    "257": 304,
    "258": 305,
    "259": 306,
    "25_cm": 307,
    "25_miligam": 308,
    "25_mét": 309,
    "26": 310,
    "260": 311,
    "261": 312,
    "262": 313,
    "263": 314,
    "264": 315,
    "265": 316,
    "266": 317,
    "267": 318,
    "268": 319,
    "269": 320,
    "27": 321,
    "270": 322,
    "271": 323,
    "272": 324,
    "273": 325,
    "274": 326,
    "275": 327,
    "276": 328,
    "277": 329,
    "278": 330,
    "279": 331,
    "28": 332,
    "280": 333,
    "281": 334,
    "282": 335,
    "283": 336,
    "284": 337,
    "285": 338,
    "286": 339,
    "287": 340,
    "288": 341,
    "289": 342,
    "29": 343,
    "290": 344,
    "291": 345,
    "292": 346,
    "293": 347,
    "294": 348,
    "295": 349,
    "296": 350,
    "297": 351,
    "298": 352,
    "299": 353,
    "29_a": 354,
    "29_p": 355,
    "29_â": 356,
    "29_ă": 357,
    "2_62": 358,
    "2_cấu_tạo": 359,
    "2_quy_cách": 360,
    "30": 361,
    "300": 362,
    "301": 363,
    "302": 364,
    "303": 365,
    "304": 366,
    "305": 367,
    "306": 368,
    "307": 369,
    "308": 370,
    "309": 371,
    "30_33": 372,
    "30_50": 373,
    "31": 374,
    "310": 375,
    "311": 376,
    "312": 377,
    "313": 378,
    "314": 379,
    "315": 380,
    "316": 381,
    "317": 382,
    "318": 383,
    "319": 384,
    "32": 385,
    "320": 386,
    "321": 387,
    "322": 388,
    "323": 389,
    "324": 390,
    "325": 391,
    "326": 392,
    "327": 393,
    "328": 394,
    "329": 395,
    "33": 396,
    "330": 397,
    "331": 398,
    "332": 399,
    "333": 400,
    "334": 401,
    "335": 402,
    "336": 403,
    "337": 404,
    "338": 405,
    "339": 406,
    "34": 407,
    "340": 408,
    "341": 409,
    "342": 410,
    "343": 411,
    "344": 412,
    "345": 413,
    "346": 414,
    "347": 415,
    "348": 416,
    "349": 417,
    "34_e": 418,
    "35": 419,
    "350": 420,
    "351": 421,
    "352": 422,
    "353": 423,
    "354": 424,
    "355": 425,
    "356": 426,
    "357": 427,
    "358": 428,
    "359": 429,
    "36": 430,
    "360": 431,
    "361": 432,
    "362": 433,
    "363": 434,
    "364": 435,
    "365": 436,
    "366": 437,
    "367": 438,
    "368": 439,
    "369": 440,
    "37": 441,
    "370": 442,
    "371": 443,
    "372": 444,
    "373": 445,
    "374": 446,
    "375": 447,
    "376": 448,
    "377": 449,
    "378": 450,
    "379": 451,
    "38": 452,
    "380": 453,
    "381": 454,
    "382": 455,
    "383": 456,
    "384": 457,
    "385": 458,
    "386": 459,
    "387": 460,
    "388": 461,
    "389": 462,
    "39": 463,
    "390": 464,
    "391": 465,
    "392": 466,
    "393": 467,
    "394": 468,
    "395": 469,
    "396": 470,
    "397": 471,
    "398": 472,
    "399": 473,
    "3_d": 474,
    "3_q": 475,
    "40": 476,
    "400": 477,
    "401": 478,
    "402": 479,
    "4020": 480,
    "403": 481,
    "404": 482,
    "40404": 483,
    "405": 484,
    "406": 485,
    "407": 486,
    "408": 487,
    "408040": 488,
    "409": 489,
    "41": 490,
    "410": 491,
    "411": 492,
    "412": 493,
    "413": 494,
    "414": 495,
    "415": 496,
    "416": 497,
    "417": 498,
    "418": 499,
    "419": 500,
    "42": 501,
    "420": 502,
    "421": 503,
    "422": 504,
    "423": 505,
    "424": 506,
    "425": 507,
    "426": 508,
    "427": 509,
    "428": 510,
    "429": 511,
    "42_p": 512,
    "43": 513,
    "430": 514,
    "431": 515,
    "432": 516,
    "433": 517,
    "434": 518,
    "435": 519,
    "436": 520,
    "437": 521,
    "438": 522,
    "439": 523,
    "44": 524,
    "440": 525,
    "441": 526,
    "442": 527,
    "443": 528,
    "444": 529,
    "445": 530,
    "446": 531,
    "447": 532,
    "448": 533,
    "449": 534,
    "44_42": 535,
    "44_b": 536,
    "44_d": 537,
    "44_o": 538,
    "45": 539,
    "450": 540,
    "451": 541,
    "452": 542,
    "453": 543,
    "454": 544,
    "455": 545,
    "456": 546,
    "457": 547,
    "458": 548,
    "459": 549,
    "46": 550,
    "460": 551,
    "461": 552,
    "462": 553,
    "463": 554,
    "464": 555,
    "465": 556,
    "466": 557,
    "467": 558,
    "468": 559,
    "469": 560,
    "47": 561,
    "470": 562,
    "471": 563,
    "472": 564,
    "473": 565,
    "474": 566,
    "475": 567,
    "476": 568,
    "477": 569,
    "478": 570,
    "479": 571,
    "48": 572,
    "480": 573,
    "481": 574,
    "482": 575,
    "483": 576,
    "484": 577,
    "485": 578,
    "486": 579,
    "487": 580,
    "488": 581,
    "489": 582,
    "49": 583,
    "490": 584,
    "491": 585,
    "492": 586,
    "493": 587,
    "494": 588,
    "495": 589,
    "496": 590,
    "497": 591,
    "498": 592,
    "499": 593,
    "4_e": 594,
    "50": 595,
    "500": 596,
    "501": 597,
    "502": 598,
    "503": 599,
    "503040": 600,
    "504": 601,
    "505": 602,
    "506": 603,
    "507": 604,
    "508": 605,
    "509": 606,
    "51": 607,
    "510": 608,
    "511": 609,
    "512": 610,
    "513": 611,
    "514": 612,
    "515": 613,
    "516": 614,
    "517": 615,
    "518": 616,
    "519": 617,
    "52": 618,
    "520": 619,
    "521": 620,
    "522": 621,
    "523": 622,
    "524": 623,
    "525": 624,
    "526": 625,
    "527": 626,
    "528": 627,
    "529": 628,
    "53": 629,
    "530": 630,
    "531": 631,
    "532": 632,
    "533": 633,
    "534": 634,
    "535": 635,
    "536": 636,
    "537": 637,
    "538": 638,
    "539": 639,
    "54": 640,
    "540": 641,
    "541": 642,
    "542": 643,
    "543": 644,
    "544": 645,
    "545": 646,
    "546": 647,
    "547": 648,
    "548": 649,
    "549": 650,
    "55": 651,
    "550": 652,
    "551": 653,
    "552": 654,
    "553": 655,
    "554": 656,
    "555": 657,
    "556": 658,
    "557": 659,
    "558": 660,
    "559": 661,
    "56": 662,
    "560": 663,
    "561": 664,
    "562": 665,
    "56294": 666,
    "563": 667,
    "564": 668,
    "565": 669,
    "566": 670,
    "567": 671,
    "568": 672,
    "569": 673,
    "57": 674,
    "570": 675,
    "571": 676,
    "572": 677,
    "573": 678,
    "574": 679,
    "575": 680,
    "576": 681,
    "577": 682,
    "578": 683,
    "579": 684,
    "58": 685,
    "580": 686,
    "581": 687,
    "582": 688,
    "583": 689,
    "584": 690,
    "585": 691,
    "586": 692,
    "587": 693,
    "588": 694,
    "589": 695,
    "59": 696,
    "590": 697,
    "591": 698,
    "592": 699,
    "593": 700,
    "594": 701,
    "595": 702,
    "596": 703,
    "597": 704,
    "598": 705,
    "599": 706,
    "59_54": 707,
    "59_l": 708,
    "5_55": 709,
    "5_a": 710,
    "5_b": 711,
    "5_c": 712,
    "5_d": 713,
    "5_f": 714,
    "60": 715,
    "600": 716,
    "601": 717,
    "602": 718,
    "603": 719,
    "604": 720,
    "605": 721,
    "606": 722,
    "607": 723,
    "608": 724,
    "609": 725,
    "61": 726,
    "610": 727,
    "611": 728,
    "612": 729,
    "613": 730,
    "614": 731,
    "615": 732,
    "616": 733,
    "617": 734,
    "618": 735,
    "619": 736,
    "61_51": 737,
    "62": 738,
    "620": 739,
    "621": 740,
    "622": 741,
    "623": 742,
    "624": 743,
    "625": 744,
    "626": 745,
    "627": 746,
    "628": 747,
    "629": 748,
    "63": 749,
    "630": 750,
    "631": 751,
    "632": 752,
    "633": 753,
    "634": 754,
    "635": 755,
    "636": 756,
    "637": 757,
    "638": 758,
    "639": 759,
    "64": 760,
    "640": 761,
    "641": 762,
    "642": 763,
    "643": 764,
    "644": 765,
    "645": 766,
    "646": 767,
    "647": 768,
    "648": 769,
    "649": 770,
    "64_42": 771,
    "64_c": 772,
    "65": 773,
    "650": 774,
    "651": 775,
    "652": 776,
    "653": 777,
    "654": 778,
    "655": 779,
    "656": 780,
    "657": 781,
    "658": 782,
    "659": 783,
    "66": 784,
    "660": 785,
    "661": 786,
    "662": 787,
    "663": 788,
    "664": 789,
    "665": 790,
    "666": 791,
    "667": 792,
    "668": 793,
    "669": 794,
    "67": 795,
    "670": 796,
    "671": 797,
    "672": 798,
    "673": 799,
    "674": 800,
    "675": 801,
    "676": 802,
    "677": 803,
    "678": 804,
    "679": 805,
    "68": 806,
    "680": 807,
    "681": 808,
    "682": 809,
    "683": 810,
    "684": 811,
    "685": 812,
    "686": 813,
    "687": 814,
    "688": 815,
    "689": 816,
    "69": 817,
    "6_b": 818,
    "6_g": 819,
    "70": 820,
    "700": 821,
    "71": 822,
    "72": 823,
    "73": 824,
    "73_43": 825,
    "73_48": 826,
    "73_d": 827,
    "73_o": 828,
    "73_ô": 829,
    "74": 830,
    "75": 831,
    "750": 832,
    "755": 833,
    "76": 834,
    "76_46": 835,
    "76_49": 836,
    "76_64": 837,
    "76_n": 838,
    "77": 839,
    "775": 840,
    "78": 841,
    "78_42": 842,
    "78_49": 843,
    "79": 844,
    "7_g4": 845,
    "80": 846,
    "800": 847,
    "800_mililít": 848,
    "8040": 849,
    "81": 850,
    "82": 851,
    "83": 852,
    "84": 853,
    "85": 854,
    "86": 855,
    "87": 856,
    "88": 857,
    "88_46": 858,
    "89": 859,
    "8_59": 860,
    "90": 861,
    "900": 862,
    "90_56": 863,
    "91": 864,
    "91_42": 865,
    "92": 866,
    "93": 867,
    "94": 868,
    "95": 869,
    "96": 870,
    "97": 871,
    "98": 872,
    "99": 873,
    "_0": 874,
    "_00": 875,
    "_000": 876,
    "_01": 877,
    "_1": 878,
    "_8": 879,
    "__": 880,
    "_a": 881,
    "_am": 882,
    "_an": 883,
    "_ang": 884,
    "_ao": 885,
    "_au": 886,
    "_ay": 887,
    "_b": 888,
    "_ban": 889,
    "_ban_nhân_dân": 890,
    "_bao": 891,
    "_biển": 892,
    "_biểu": 893,
    "_biểu_tượng": 894,
    "_biệt": 895,
    "_biệt_phái": 896,
    "_buýt": 897,
    "_buộc": 898,
    "_bào": 899,
    "_bán": 900,
    "_báo": 901,
    "_bãi": 902,
    "_bạ": 903,
    "_bạc": 904,
    "_bạch": 905,
    "_bảng": 906,
    "_bố": 907,
    "_bổ": 908,
    "_bộ": 909,
    "_bộ_luật": 910,
    "_c": 911,
    "_ch": 912,
    "_cha": 913,
    "_chia": 914,
    "_chiều": 915,
    "_chuyển": 916,
    "_chuẩn": 917,
    "_chánh": 918,
    "_chính": 919,
    "_chính_phủ": 920,
    "_chương": 921,
    "_chấp": 922,
    "_chấp_hành": 923,
    "_chấp_hành_viên": 924,
    "_chất": 925,
    "_chậm": 926,
    "_chế": 927,
    "_chế_độ": 928,
    "_chỉnh": 929,
    "_chịu": 930,
    "_chọn": 931,
    "_chỗ": 932,
    "_chủ": 933,
    "_chức": 934,
    "_chứng_chỉ": 935,
    "_chứng_cứ": 936,
    "_chứng_khoán": 937,
    "_công": 938,
    "_công_nghiệp": 939,
    "_cơ": 940,
    "_cơ_giới": 941,
    "_cư": 942,
    "_cư_trú": 943,
    "_cải_tạo": 944,
    "_cấm": 945,
    "_cấp": 946,
    "_cấu": 947,
    "_cầu": 948,
    "_cập_nhật": 949,
    "_cổ": 950,
    "_cộng": 951,
    "_cục": 952,
    "_cụm": 953,
    "_cứu": 954,
    "_d": 955,
    "_danh": 956,
    "_danh_mục": 957,
    "_di": 958,
    "_diện": 959,
    "_doanh": 960,
    "_dung": 961,
    "_duyệt": 962,
    "_dân": 963,
    "_dây": 964,
    "_dìm": 965,
    "_dương": 966,
    "_dưỡng": 967,
    "_dịch": 968,
    "_dọn": 969,
    "_dốc": 970,
    "_dời": 971,
    "_dục": 972,
    "_dụng": 973,
    "_dụng_cụ": 974,
    "_dứt": 975,
    "_dự_báo": 976,
    "_dựng": 977,
    "_e": 978,
    "_eo": 979,
    "_f": 980,
    "_g": 981,
    "_gam": 982,
    "_gay": 983,
    "_ghiện": 984,
    "_ghề": 985,
    "_ghệ": 986,
    "_ghị": 987,
    "_gia": 988,
    "_gia_hạn": 989,
    "_gian": 990,
    "_giá": 991,
    "_giáo_dưỡng": 992,
    "_giới": 993,
    "_giới_hạn": 994,
    "_giờ": 995,
    "_giữ": 996,
    "_guyện": 997,
    "_gày": 998,
    "_góp": 999,
    "_gương": 1000,
    "_gười": 1001,
    "_gờ": 1002,
    "_h": 1003,
    "_h14": 1004,
    "_hi": 1005,
    "_hia": 1006,
    "_hiến": 1007,
    "_hiết": 1008,
    "_hiểm": 1009,
    "_hiển": 1010,
    "_hiệm": 1011,
    "_hiệp": 1012,
    "_hiệu": 1013,
    "_hiệu_lệnh": 1014,
    "_ho": 1015,
    "_hoãn": 1016,
    "_hoạch": 1017,
    "_hoạch_đô_thị": 1018,
    "_hoản": 1019,
    "_hoảng": 1020,
    "_hu": 1021,
    "_huy": 1022,
    "_huyển": 1023,
    "_huê": 1024,
    "_huận": 1025,
    "_huật": 1026,
    "_huộc": 1027,
    "_hà": 1028,
    "_hành": 1029,
    "_hành_chính": 1030,
    "_hành_vi": 1031,
    "_há": 1032,
    "_hác": 1033,
    "_hách": 1034,
    "_háng": 1035,
    "_háp": 1036,
    "_hát": 1037,
    "_hân": 1038,
    "_hãm": 1039,
    "_hép": 1040,
    "_hì": 1041,
    "_hình": 1042,
    "_hình_phạt": 1043,
    "_hí": 1044,
    "_hính": 1045,
    "_hòa": 1046,
    "_hòng": 1047,
    "_hóa": 1048,
    "_hói": 1049,
    "_hôn": 1050,
    "_hôn_nhân": 1051,
    "_hông": 1052,
    "_hăn": 1053,
    "_hĩa": 1054,
    "_hơi": 1055,
    "_hưa": 1056,
    "_hưng": 1057,
    "_hương": 1058,
    "_hường": 1059,
    "_hưởng": 1060,
    "_hạch": 1061,
    "_hại": 1062,
    "_hạm": 1063,
    "_hạn": 1064,
    "_hạt": 1065,
    "_hạy": 1066,
    "_hải": 1067,
    "_hải_đoàn": 1068,
    "_hải_đội_trưởng": 1069,
    "_hấp": 1070,
    "_hất": 1071,
    "_hẩm": 1072,
    "_hận": 1073,
    "_hập": 1074,
    "_hế": 1075,
    "_hể": 1076,
    "_hệ": 1077,
    "_hỉ": 1078,
    "_hỉnh": 1079,
    "_họ": 1080,
    "_hỏe": 1081,
    "_hố": 1082,
    "_hối": 1083,
    "_hồng": 1084,
    "_hộ": 1085,
    "_hội": 1086,
    "_hội_đồng_nhân_dân": 1087,
    "_hờ": 1088,
    "_hở": 1089,
    "_hợp": 1090,
    "_hục": 1091,
    "_hủ": 1092,
    "_hủy": 1093,
    "_hứ": 1094,
    "_hức": 1095,
    "_hững": 1096,
    "_hữu": 1097,
    "_hực": 1098,
    "_i": 1099,
    "_ia": 1100,
    "_iam": 1101,
    "_iao": 1102,
    "_ie": 1103,
    "_ilít": 1104,
    "_ilôgam": 1105,
    "_im": 1106,
    "_ine": 1107,
    "_inh": 1108,
    "_iên": 1109,
    "_iấu": 1110,
    "_iến": 1111,
    "_iết": 1112,
    "_iền": 1113,
    "_iều": 1114,
    "_iểm": 1115,
    "_iển": 1116,
    "_iễn": 1117,
    "_iệc": 1118,
    "_iện": 1119,
    "_iệp": 1120,
    "_iệt": 1121,
    "_iục": 1122,
    "_iữ": 1123,
    "_iữa": 1124,
    "_k": 1125,
    "_khiển": 1126,
    "_khiển_trách": 1127,
    "_khoản": 1128,
    "_khu": 1129,
    "_khí": 1130,
    "_khích": 1131,
    "_khẩu": 1132,
    "_khỏe": 1133,
    "_khối": 1134,
    "_khổ": 1135,
    "_kiếm": 1136,
    "_kiện": 1137,
    "_kí": 1138,
    "_kích": 1139,
    "_kích_thước": 1140,
    "_kích_động": 1141,
    "_kết": 1142,
    "_kết_hôn": 1143,
    "_kỳ": 1144,
    "_l": 1145,
    "_lao": 1146,
    "_liệu": 1147,
    "_loại": 1148,
    "_luật": 1149,
    "_ly_hôn": 1150,
    "_lít": 1151,
    "_lòng": 1152,
    "_lý": 1153,
    "_lường": 1154,
    "_lượng": 1155,
    "_lấn": 1156,
    "_lập": 1157,
    "_lắp": 1158,
    "_lẻ": 1159,
    "_lệ": 1160,
    "_lệch": 1161,
    "_lối": 1162,
    "_lồng": 1163,
    "_lỗi": 1164,
    "_lộ": 1165,
    "_lợi": 1166,
    "_lợi_ích": 1167,
    "_lực": 1168,
    "_mdma": 1169,
    "_mi": 1170,
    "_mililít": 1171,
    "_mine": 1172,
    "_minh": 1173,
    "_minh_họa": 1174,
    "_miễn": 1175,
    "_moóc": 1176,
    "_màu": 1177,
    "_máy": 1178,
    "_mại": 1179,
    "_mặt": 1180,
    "_mục": 1181,
    "_mức": 1182,
    "_n": 1183,
    "_nam": 1184,
    "_ng": 1185,
    "_nghiêm_cấm": 1186,
    "_nghiệp": 1187,
    "_nghĩa": 1188,
    "_nghĩa_vụ": 1189,
    "_nghị": 1190,
    "_nguyên": 1191,
    "_nguyên_tắc": 1192,
    "_nguyện": 1193,
    "_nguồn": 1194,
    "_nh": 1195,
    "_nhiệm": 1196,
    "_nhà_nước": 1197,
    "_nhánh": 1198,
    "_nhân": 1199,
    "_nhân_dân": 1200,
    "_nhận": 1201,
    "_nhập": 1202,
    "_niên_hạn": 1203,
    "_năng": 1204,
    "_năng_lực": 1205,
    "_nơi": 1206,
    "_nạn": 1207,
    "_nối": 1208,
    "_nội_dung": 1209,
    "_o": 1210,
    "_oanh": 1211,
    "_ong": 1212,
    "_oàn": 1213,
    "_oãn": 1214,
    "_oạch": 1215,
    "_oại": 1216,
    "_oạn": 1217,
    "_oạt": 1218,
    "_oản": 1219,
    "_oảng": 1220,
    "_oặc": 1221,
    "_p": 1222,
    "_phong_tỏa": 1223,
    "_phá": 1224,
    "_phái": 1225,
    "_pháp": 1226,
    "_pháp_luật": 1227,
    "_pháp_nhân": 1228,
    "_phát": 1229,
    "_phép": 1230,
    "_phí": 1231,
    "_phòng": 1232,
    "_phạm": 1233,
    "_phạm_pháp_luật": 1234,
    "_phạm_tội": 1235,
    "_phạm_vi": 1236,
    "_phạt": 1237,
    "_phần": 1238,
    "_phục": 1239,
    "_q": 1240,
    "_qh14": 1241,
    "_qh15": 1242,
    "_quan": 1243,
    "_quan_chức_năng": 1244,
    "_quyết": 1245,
    "_quyền": 1246,
    "_quả": 1247,
    "_quản_chế": 1248,
    "_quốc": 1249,
    "_quốc_hội": 1250,
    "_quỹ": 1251,
    "_rao": 1252,
    "_rong": 1253,
    "_ruột": 1254,
    "_rào_chắn": 1255,
    "_ránh": 1256,
    "_ráp": 1257,
    "_rì": 1258,
    "_rình": 1259,
    "_rí": 1260,
    "_rút": 1261,
    "_rước": 1262,
    "_rường": 1263,
    "_rả": 1264,
    "_rả_thù": 1265,
    "_rị": 1266,
    "_rọng": 1267,
    "_rở": 1268,
    "_rừ": 1269,
    "_rực": 1270,
    "_sinh": 1271,
    "_soát": 1272,
    "_sung": 1273,
    "_sách": 1274,
    "_sát": 1275,
    "_sóng": 1276,
    "_sĩ_quan": 1277,
    "_sản": 1278,
    "_số": 1279,
    "_sở": 1280,
    "_sở_hữu": 1281,
    "_sở_hữu_chung": 1282,
    "_sức": 1283,
    "_sự": 1284,
    "_t": 1285,
    "_tai": 1286,
    "_tem": 1287,
    "_thai": 1288,
    "_thiết_bị": 1289,
    "_thoái": 1290,
    "_thoại": 1291,
    "_thu": 1292,
    "_thuận": 1293,
    "_thuật": 1294,
    "_thành": 1295,
    "_thác": 1296,
    "_thích": 1297,
    "_thông": 1298,
    "_thương": 1299,
    "_thương_tích": 1300,
    "_thường": 1301,
    "_thải": 1302,
    "_thầu": 1303,
    "_thể": 1304,
    "_thị": 1305,
    "_thống": 1306,
    "_thống_kê": 1307,
    "_thụ": 1308,
    "_thủ": 1309,
    "_thủ_trưởng": 1310,
    "_thức": 1311,
    "_thửa": 1312,
    "_tin": 1313,
    "_tiêu_chí": 1314,
    "_tiện": 1315,
    "_toàn": 1316,
    "_toán": 1317,
    "_tra": 1318,
    "_trang": 1319,
    "_triển": 1320,
    "_trì": 1321,
    "_trình": 1322,
    "_trí": 1323,
    "_trích": 1324,
    "_trú": 1325,
    "_trương": 1326,
    "_trường": 1327,
    "_trưởng": 1328,
    "_trạng": 1329,
    "_trấn": 1330,
    "_trị": 1331,
    "_trợ": 1332,
    "_trừ": 1333,
    "_tuân": 1334,
    "_tác": 1335,
    "_tác_xã": 1336,
    "_tình_nghĩa": 1337,
    "_tình_thế": 1338,
    "_tình_tiết": 1339,
    "_tích": 1340,
    "_tích_tụ": 1341,
    "_tín": 1342,
    "_tín_ngưỡng": 1343,
    "_tính": 1344,
    "_tô": 1345,
    "_tù": 1346,
    "_tùy": 1347,
    "_tư": 1348,
    "_tước": 1349,
    "_tường": 1350,
    "_tượ": 1351,
    "_tượng": 1352,
    "_tạo": 1353,
    "_tải": 1354,
    "_tầm": 1355,
    "_tầng": 1356,
    "_tập_quán": 1357,
    "_tật": 1358,
    "_tắc": 1359,
    "_tặng": 1360,
    "_tế": 1361,
    "_tịch": 1362,
    "_tịch_thu": 1363,
    "_tổn_hại": 1364,
    "_tổn_thương": 1365,
    "_tổng": 1366,
    "_tội": 1367,
    "_tục": 1368,
    "_tử": 1369,
    "_tự": 1370,
    "_u": 1371,
    "_u_chỉnh": 1372,
    "_u_khiển": 1373,
    "_u_trí_tuệ": 1374,
    "_u_tư": 1375,
    "_ua": 1376,
    "_uai": 1377,
    "_uan": 1378,
    "_ung": 1379,
    "_uy": 1380,
    "_uyên": 1381,
    "_uyết": 1382,
    "_uyền": 1383,
    "_uyển": 1384,
    "_uyện": 1385,
    "_uyệt": 1386,
    "_uê": 1387,
    "_uôi": 1388,
    "_uất": 1389,
    "_uẩn": 1390,
    "_uận": 1391,
    "_uật": 1392,
    "_uốc": 1393,
    "_uối": 1394,
    "_uộc": 1395,
    "_vi": 1396,
    "_vi_phạm": 1397,
    "_viên": 1398,
    "_việc": 1399,
    "_vành": 1400,
    "_văn_bản": 1401,
    "_văn_hóa": 1402,
    "_vũ_trang": 1403,
    "_vạ": 1404,
    "_vạch": 1405,
    "_vấn": 1406,
    "_vận_đơn": 1407,
    "_vật": 1408,
    "_vật_chất": 1409,
    "_vệ": 1410,
    "_vị": 1411,
    "_vợ": 1412,
    "_vụ": 1413,
    "_vực": 1414,
    "_w": 1415,
    "_xuất": 1416,
    "_xã": 1417,
    "_xưởng": 1418,
    "_y": 1419,
    "_y_16": 1420,
    "_y_ban_nhân_dân": 1421,
    "_y_dựng": 1422,
    "_y_hoạch": 1423,
    "_y_quyền": 1424,
    "_yên": 1425,
    "_yếu": 1426,
    "_yền": 1427,
    "_yển": 1428,
    "_yệt": 1429,
    "_ài": 1430,
    "_àm": 1431,
    "_àn": 1432,
    "_àng": 1433,
    "_ành": 1434,
    "_ào": 1435,
    "_àu": 1436,
    "_ày": 1437,
    "_á": 1438,
    "_ác": 1439,
    "_ách": 1440,
    "_ái": 1441,
    "_án": 1442,
    "_ánh": 1443,
    "_áo": 1444,
    "_áp": 1445,
    "_áp_dụng": 1446,
    "_áp_luật": 1447,
    "_áp_nhân": 1448,
    "_áp_ứng": 1449,
    "_át": 1450,
    "_âm": 1451,
    "_âm_phạm": 1452,
    "_âm_sản": 1453,
    "_âm_thần": 1454,
    "_ân": 1455,
    "_ân_cấp": 1456,
    "_ân_dân": 1457,
    "_ân_hàng": 1458,
    "_âu": 1459,
    "_ây": 1460,
    "_ã": 1461,
    "_èn": 1462,
    "_ép": 1463,
    "_ét": 1464,
    "_êm": 1465,
    "_ên": 1466,
    "_êng": 1467,
    "_êu": 1468,
    "_ì": 1469,
    "_ì_dung_tích": 1470,
    "_ình": 1471,
    "_í": 1472,
    "_ía": 1473,
    "_ích": 1474,
    "_ích_ứng": 1475,
    "_ính": 1476,
    "_ít": 1477,
    "_òn": 1478,
    "_òng": 1479,
    "_ó": 1480,
    "_óa": 1481,
    "_óc": 1482,
    "_ô": 1483,
    "_ôgam": 1484,
    "_ôn": 1485,
    "_ù": 1486,
    "_ùng": 1487,
    "_ú": 1488,
    "_úng": 1489,
    "_ý": 1490,
    "_ăm": 1491,
    "_ăn": 1492,
    "_ăng": 1493,
    "_đai": 1494,
    "_điểm": 1495,
    "_điện": 1496,
    "_đoạn": 1497,
    "_đua": 1498,
    "_đích": 1499,
    "_đóng": 1500,
    "_đơn": 1501,
    "_đương": 1502,
    "_đường": 1503,
    "_đảm": 1504,
    "_đảo": 1505,
    "_đầu": 1506,
    "_địa_giới": 1507,
    "_định": 1508,
    "_đốc": 1509,
    "_đổi": 1510,
    "_độ": 1511,
    "_động": 1512,
    "_động_sản": 1513,
    "_ĩa": 1514,
    "_ĩnh": 1515,
    "_ơ": 1516,
    "_ơn": 1517,
    "_ơng": 1518,
    "_ư": 1519,
    "_ưa": 1520,
    "_ưng": 1521,
    "_ương": 1522,
    "_ương_tích": 1523,
    "_ương_ứng": 1524,
    "_ước": 1525,
    "_ười": 1526,
    "_ường": 1527,
    "_ưởng": 1528,
    "_ưỡng": 1529,
    "_ược": 1530,
    "_ượng": 1531,
    "_ạc": 1532,
    "_ạch": 1533,
    "_ại": 1534,
    "_ạm": 1535,
    "_ạn": 1536,
    "_ạng": 1537,
    "_ạo": 1538,
    "_ạt": 1539,
    "_ả": 1540,
    "_ải": 1541,
    "_ảm": 1542,
    "_ản": 1543,
    "_ảnh": 1544,
    "_ảo": 1545,
    "_ấn": 1546,
    "_ấp": 1547,
    "_ất": 1548,
    "_ấu": 1549,
    "_ầm": 1550,
    "_ần": 1551,
    "_ầu": 1552,
    "_ầy": 1553,
    "_ẩm": 1554,
    "_ẫn": 1555,
    "_ận": 1556,
    "_ật": 1557,
    "_ắc": 1558,
    "_ắng": 1559,
    "_ắp": 1560,
    "_ắt": 1561,
    "_ằm": 1562,
    "_ằng": 1563,
    "_ặc": 1564,
    "_ặng": 1565,
    "_ặt": 1566,
    "_ến": 1567,
    "_ết": 1568,
    "_ếu": 1569,
    "_ề": 1570,
    "_ền": 1571,
    "_ều": 1572,
    "_ể": 1573,
    "_ểm": 1574,
    "_ển": 1575,
    "_ễn": 1576,
    "_ệ": 1577,
    "_ệc": 1578,
    "_ệm": 1579,
    "_ện": 1580,
    "_ệnh": 1581,
    "_ệp": 1582,
    "_ệt": 1583,
    "_ệu": 1584,
    "_ỉ": 1585,
    "_ỉa": 1586,
    "_ỉnh": 1587,
    "_ị": 1588,
    "_ịch": 1589,
    "_ịnh": 1590,
    "_ọ": 1591,
    "_ọa": 1592,
    "_ọc": 1593,
    "_ọng": 1594,
    "_ỏ": 1595,
    "_ỏa": 1596,
    "_ỏe": 1597,
    "_ỏi": 1598,
    "_ỏng": 1599,
    "_ố": 1600,
    "_ốc": 1601,
    "_ối": 1602,
    "_ốn": 1603,
    "_ốt": 1604,
    "_ồm": 1605,
    "_ồn": 1606,
    "_ồng": 1607,
    "_ỗi": 1608,
    "_ộ": 1609,
    "_ộc": 1610,
    "_ội": 1611,
    "_ộng": 1612,
    "_ớc": 1613,
    "_ới": 1614,
    "_ời": 1615,
    "_ờng": 1616,
    "_ởng": 1617,
    "_ợ": 1618,
    "_ợc": 1619,
    "_ợng": 1620,
    "_ợp": 1621,
    "_ụ": 1622,
    "_ục": 1623,
    "_ụng": 1624,
    "_ủ": 1625,
    "_ủa": 1626,
    "_ủy": 1627,
    "_ức": 1628,
    "_ứng": 1629,
    "_ứt": 1630,
    "_ứu": 1631,
    "_ừ": 1632,
    "_ữ": 1633,
    "_ững": 1634,
    "_ữu": 1635,
    "_ự": 1636,
    "_ực": 1637,
    "_ựng": 1638,
    "_ỹ": 1639,
    "a1": 1640,
    "a2": 1641,
    "a3": 1642,
    "a4": 1643,
    "a_75": 1644,
    "a_b": 1645,
    "a_biển": 1646,
    "a_bình": 1647,
    "a_bộ": 1648,
    "a_c": 1649,
    "a_d": 1650,
    "a_học": 1651,
    "a_k": 1652,
    "a_khoản": 1653,
    "a_khỏa": 1654,
    "a_kế": 1655,
    "a_luật": 1656,
    "a_n": 1657,
    "a_phương": 1658,
    "a_sử": 1659,
    "a_thuận": 1660,
    "a_u": 1661,
    "a_vụ": 1662,
    "a_án": 1663,
    "a_án_tích": 1664,
    "a_đình": 1665,
    "a_đổi": 1666,
    "a_ủy": 1667,
    "ai": 1668,
    "aids": 1669,
    "am": 1670,
    "am_giữ": 1671,
    "am_việt_nam": 1672,
    "am_định_cư": 1673,
    "amphetamine": 1674,
    "an": 1675,
    "an_": 1676,
    "an_dưỡng": 1677,
    "an_g": 1678,
    "an_n": 1679,
    "an_ninh": 1680,
    "an_sinh": 1681,
    "an_sát": 1682,
    "an_toàn": 1683,
    "an_toàn_lao_động": 1684,
    "an_toàn_thự": 1685,
    "an_tâm": 1686,
    "an_tòa": 1687,
    "ang_vật": 1688,
    "anh": 1689,
    "anh_chị_em": 1690,
    "anh_cả": 1691,
    "ao": 1692,
    "ao_động": 1693,
    "au": 1694,
    "ay": 1695,
    "ay_đổi": 1696,
    "b1": 1697,
    "b2": 1698,
    "b_ị": 1699,
    "ba_mươi": 1700,
    "ba_phần": 1701,
    "ba_suất": 1702,
    "ban": 1703,
    "ban_bí_thư": 1704,
    "ban_bố": 1705,
    "ban_chứng_khoán": 1706,
    "ban_công": 1707,
    "ban_hành": 1708,
    "ban_hành_văn_bản": 1709,
    "ban_ngày": 1710,
    "ban_nhân": 1711,
    "ban_nhân_dân": 1712,
    "ban_đêm": 1713,
    "ban_đầu": 1714,
    "bao": 1715,
    "bao_bì": 1716,
    "bao_che": 1717,
    "bao_gồm": 1718,
    "bar": 1719,
    "base64": 1720,
    "bay": 1721,
    "be": 1722,
    "bgtvt": 1723,
    "bi": 1724,
    "bi_ết": 1725,
    "bi_ển": 1726,
    "bia": 1727,
    "binh_": 1728,
    "biên": 1729,
    "biên_bản": 1730,
    "biên_giới": 1731,
    "biên_nh": 1732,
    "biên_nhận": 1733,
    "biên_phòng": 1734,
    "biêu": 1735,
    "biến": 1736,
    "biến_dạng": 1737,
    "biến_áp": 1738,
    "biến_đổi": 1739,
    "biến_động": 1740,
    "biết": 1741,
    "biết_ơn": 1742,
    "biể": 1743,
    "biể_n": 1744,
    "biển": 1745,
    "biển_báo": 1746,
    "biển_báo_hiệu": 1747,
    "biển_báo_điện_tử": 1748,
    "biển_cả": 1749,
    "biển_hiệu": 1750,
    "biển_hiệu_lệnh": 1751,
    "biểu_": 1752,
    "biểu_diễn": 1753,
    "biểu_hiện": 1754,
    "biểu_kiểm_kê": 1755,
    "biểu_mẫu": 1756,
    "biểu_quyết": 1757,
    "biểu_t": 1758,
    "biểu_thị": 1759,
    "biểu_thống_kê": 1760,
    "biểu_trưng": 1761,
    "biểu_tình": 1762,
    "biểu_tượ": 1763,
    "biểu_tượng": 1764,
    "biệ": 1765,
    "biện": 1766,
    "biện_p": 1767,
    "biện_ph": 1768,
    "biện_phá": 1769,
    "biện_pháp": 1770,
    "biện_tư_pháp": 1771,
    "biệt_p": 1772,
    "biệt_phái": 1773,
    "biệt_thự": 1774,
    "biệt_tích": 1775,
    "blhs": 1776,
    "bo": 1777,
    "bon": 1778,
    "btcn": 1779,
    "buôn": 1780,
    "buôn_bá": 1781,
    "buôn_bán": 1782,
    "buôn_lậu": 1783,
    "buông": 1784,
    "buý_t": 1785,
    "buồng": 1786,
    "buồng_lái": 1787,
    "buộ": 1788,
    "buộc": 1789,
    "buộc_ti": 1790,
    "bà": 1791,
    "bài": 1792,
    "bàn": 1793,
    "bàn_giao": 1794,
    "bàn_đạp": 1795,
    "bào_chữa": 1796,
    "bào_thai": 1797,
    "bày": 1798,
    "bá": 1799,
    "bác": 1800,
    "bác_bỏ": 1801,
    "bác_sĩ": 1802,
    "bám": 1803,
    "bán": 1804,
    "bán_": 1805,
    "bán_chứng_khoán": 1806,
    "bán_dâm": 1807,
    "bán_kính": 1808,
    "bán_nguyệt": 1809,
    "bán_đấu_giá": 1810,
    "bán_đấu_giá_thành_công": 1811,
    "báng": 1812,
    "bánh": 1813,
    "bánh_": 1814,
    "bánh_lốp": 1815,
    "bánh_xe": 1816,
    "bánh_xích": 1817,
    "báo": 1818,
    "báo_chí": 1819,
    "báo_cáo": 1820,
    "báo_hiệu": 1821,
    "báo_hiệu_lệnh": 1822,
    "báo_điện_tử": 1823,
    "bãi": 1824,
    "bãi_bỏ": 1825,
    "bãi_nhiệm": 1826,
    "bãi_tắm": 1827,
    "bão": 1828,
    "bê": 1829,
    "bê_n": 1830,
    "bình": 1831,
    "bình_quân": 1832,
    "bình_thường": 1833,
    "bình_đẳng": 1834,
    "bình_ổn": 1835,
    "bí_danh": 1836,
    "bí_mật": 1837,
    "bò_sát": 1838,
    "bó": 1839,
    "bóc": 1840,
    "bóc_lột": 1841,
    "bói_toán": 1842,
    "bón": 1843,
    "bóng": 1844,
    "bù": 1845,
    "bù_trừ": 1846,
    "bù_đắp": 1847,
    "bùn": 1848,
    "bút_danh": 1849,
    "bút_lục": 1850,
    "băng_rôn": 1851,
    "băng_tải": 1852,
    "bơm": 1853,
    "bưu_chính": 1854,
    "bưu_gửi": 1855,
    "bưu_điện": 1856,
    "bước": 1857,
    "bước_giá": 1858,
    "bước_đầu_tư": 1859,
    "bạc": 1860,
    "bạc_": 1861,
    "bạo_loạn": 1862,
    "bạo_lực": 1863,
    "bạt": 1864,
    "bả": 1865,
    "bản": 1866,
    "bản_chất": 1867,
    "bản_gốc": 1868,
    "bản_quy_phạm_pháp_luật": 1869,
    "bản_sao": 1870,
    "bản_sắc": 1871,
    "bản_thân": 1872,
    "bản_thảo": 1873,
    "bản_vẽ": 1874,
    "bản_án": 1875,
    "bản_đồ": 1876,
    "bảng": 1877,
    "bảo": 1878,
    "bảo_": 1879,
    "bảo_dưỡng": 1880,
    "bảo_hiểm": 1881,
    "bảo_hiểm_xã_hội": 1882,
    "bảo_hiểm_y_tế": 1883,
    "bảo_hành": 1884,
    "bảo_hộ": 1885,
    "bảo_hộ_lao_động": 1886,
    "bảo_lãnh": 1887,
    "bảo_lãnh_": 1888,
    "bảo_lãnh_miễn": 1889,
    "bảo_lưu": 1890,
    "bảo_mật": 1891,
    "bảo_quản": 1892,
    "bảo_toàn": 1893,
    "bảo_trì": 1894,
    "bảo_trợ": 1895,
    "bảo_tàng": 1896,
    "bảo_tồn": 1897,
    "bảo_vật": 1898,
    "bảo_vệ": 1899,
    "bảo_vệđường": 1900,
    "bảo_đả": 1901,
    "bảo_đảm": 1902,
    "bấ": 1903,
    "bất_c": 1904,
    "bất_chính": 1905,
    "bất_cập": 1906,
    "bất_cứ": 1907,
    "bất_hợp_lý": 1908,
    "bất_hợp_pháp": 1909,
    "bất_khả_kháng": 1910,
    "bất_khả_xâm_phạm": 1911,
    "bất_kì": 1912,
    "bất_kỳ": 1913,
    "bất_lợi": 1914,
    "bất_ngờ": 1915,
    "bất_thường": 1916,
    "bất_tỉnh": 1917,
    "bất_đ": 1918,
    "bất_độ": 1919,
    "bất_động": 1920,
    "bất_động_sản": 1921,
    "bất_động_sản_": 1922,
    "bầu": 1923,
    "bầu_ban": 1924,
    "bầu_cử": 1925,
    "bẩm_sinh": 1926,
    "bẩn": 1927,
    "bật": 1928,
    "bậtđèn": 1929,
    "bắ": 1930,
    "bắt": 1931,
    "bắt_bu": 1932,
    "bắt_buộ": 1933,
    "bắt_buộc": 1934,
    "bắt_chấp_hành": 1935,
    "bắt_cóc": 1936,
    "bắt_giữ": 1937,
    "bắt_đầu": 1938,
    "bắt_đầu_từ": 1939,
    "bằ": 1940,
    "bằn": 1941,
    "bằng_chứng": 1942,
    "bẻ_cong": 1943,
    "bến": 1944,
    "bến_bãi": 1945,
    "bến_xe": 1946,
    "bến_xe_khách": 1947,
    "bề": 1948,
    "bề_mặt": 1949,
    "bề_rộ": 1950,
    "bền_vững": 1951,
    "bể": 1952,
    "bệ": 1953,
    "bệnh": 1954,
    "bệnh_binh": 1955,
    "bệnh_nhân": 1956,
    "bệnh_tâm_thần": 1957,
    "bệnh_tật": 1958,
    "bệnh_viện": 1959,
    "bệnh_án": 1960,
    "bị": 1961,
    "bị_can": 1962,
    "bị_cáo": 1963,
    "bị_thương": 1964,
    "bị_đơn_phương": 1965,
    "bịa_đặt": 1966,
    "bịt_mắt": 1967,
    "bỏ": 1968,
    "bỏ_phiếu": 1969,
    "bỏ_rơi": 1970,
    "bố": 1971,
    "bố_dượng": 1972,
    "bố_trí": 1973,
    "bố_trí_vạc": 1974,
    "bốc_dỡ": 1975,
    "bối_cảnh": 1976,
    "bồ": 1977,
    "bồi": 1978,
    "bồi_": 1979,
    "bồi_dưỡng": 1980,
    "bồi_hoàn": 1981,
    "bồi_t": 1982,
    "bồi_th": 1983,
    "bồi_thư": 1984,
    "bồi_thườ": 1985,
    "bồi_thường": 1986,
    "bồi_tụ": 1987,
    "bồi_ven": 1988,
    "bổ": 1989,
    "bổ_nhiệm": 1990,
    "bổ_sung": 1991,
    "bổ_số": 1992,
    "bổ_trợ": 1993,
    "bổn_phận": 1994,
    "bộ": 1995,
    "bộ_luật": 1996,
    "bộ_luật_hình_sự": 1997,
    "bộ_máy": 1998,
    "bộ_phận": 1999,
    "bộ_quốc": 2000,
    "bộ_trưởng": 2001,
    "bộ_tư": 2002,
    "bộ_tư_lệnh": 2003,
    "bộ_tư_pháp": 2004,
    "bộ_đội": 2005,
    "bớt": 2006,
    "bờ": 2007,
    "bởi": 2008,
    "bụi": 2009,
    "bụi_bẩn": 2010,
    "bức": 2011,
    "bức_tử": 2012,
    "bức_xạ": 2013,
    "c1": 2014,
    "c1e": 2015,
    "c_": 2016,
    "c_biệt": 2017,
    "c_bộ": 2018,
    "c_gia": 2019,
    "c_ho": 2020,
    "c_hung": 2021,
    "c_hỉ": 2022,
    "c_khoản": 2023,
    "c_lập": 2024,
    "c_p": 2025,
    "c_phiện": 2026,
    "c_phẩm": 2027,
    "c_viên": 2028,
    "c_vật": 2029,
    "c_ác": 2030,
    "c_ô": 2031,
    "c_điểm": 2032,
    "c_định": 2033,
    "c_độ": 2034,
    "c_ơ": 2035,
    "c_ấm": 2036,
    "c_ầu": 2037,
    "c_ủ": 2038,
    "c_ứng": 2039,
    "ca": 2040,
    "cai_ng": 2041,
    "cai_ngh": 2042,
    "cai_nghiện": 2043,
    "cam_kết": 2044,
    "camera": 2045,
    "camera_lắp": 2046,
    "can_ngăn": 2047,
    "can_thiệp": 2048,
    "canh_gác": 2049,
    "canh_tác": 2050,
    "cao": 2051,
    "cao_a": 2052,
    "cao_côca": 2053,
    "cao_d": 2054,
    "cao_lớn": 2055,
    "cao_quý": 2056,
    "cao_t": 2057,
    "cao_thế": 2058,
    "cao_tuổi": 2059,
    "cao_tăng_cường": 2060,
    "cao_tĩnh": 2061,
    "cao_tố": 2062,
    "cao_tốc": 2063,
    "cao_tốctheo": 2064,
    "cao_áp": 2065,
    "cao_đẳng": 2066,
    "cao_đẹp": 2067,
    "cao_độ": 2068,
    "catha": 2069,
    "ce": 2070,
    "ch": 2071,
    "ch_nhiệm": 2072,
    "cha": 2073,
    "cha_con": 2074,
    "cha_dượng": 2075,
    "cha_mẹ": 2076,
    "cha_mẹ_vợ": 2077,
    "cha_đẻ": 2078,
    "che": 2079,
    "che_giấu": 2080,
    "che_khuất": 2081,
    "che_lấp": 2082,
    "che_phủ": 2083,
    "che_đậy": 2084,
    "chi": 2085,
    "chi_cục": 2086,
    "chi_dùng": 2087,
    "chi_khoản": 2088,
    "chi_nhánh": 2089,
    "chi_phí": 2090,
    "chi_phối": 2091,
    "chi_tiết": 2092,
    "chi_trả": 2093,
    "chi_ều": 2094,
    "chia": 2095,
    "chia_rẽ": 2096,
    "chia_sẻ": 2097,
    "chim": 2098,
    "chiế": 2099,
    "chiếm": 2100,
    "chiếm_dụng": 2101,
    "chiếm_giữ": 2102,
    "chiếm_hữu": 2103,
    "chiếm_hữu_": 2104,
    "chiếm_hữu_động_sản": 2105,
    "chiếm_đoạt": 2106,
    "chiến_lược": 2107,
    "chiến_lợi_phẩm": 2108,
    "chiến_sĩ": 2109,
    "chiến_sự": 2110,
    "chiến_tranh": 2111,
    "chiến_trường": 2112,
    "chiến_đấu": 2113,
    "chiếu": 2114,
    "chiếu_hậu": 2115,
    "chiếu_phim": 2116,
    "chiếu_sá": 2117,
    "chiề": 2118,
    "chiề_u": 2119,
    "chiều": 2120,
    "chiều_hướng": 2121,
    "chiều_qua": 2122,
    "cho_dù": 2123,
    "cho_phép": 2124,
    "chu": 2125,
    "chu_kỳ": 2126,
    "chu_đáo": 2127,
    "chua_rửa": 2128,
    "chui": 2129,
    "chun": 2130,
    "chung": 2131,
    "chung_": 2132,
    "chung_cư": 2133,
    "chung_hợp": 2134,
    "chung_thân": 2135,
    "chung_thủy": 2136,
    "chuyên": 2137,
    "chuyên_biệt": 2138,
    "chuyên_chở": 2139,
    "chuyên_d": 2140,
    "chuyên_dung": 2141,
    "chuyên_dùng": 2142,
    "chuyên_gia": 2143,
    "chuyên_môn": 2144,
    "chuyên_nghiệp": 2145,
    "chuyên_ngành": 2146,
    "chuyên_trách": 2147,
    "chuyên_đề": 2148,
    "chuyến": 2149,
    "chuyể": 2150,
    "chuyển": 2151,
    "chuyển_biến": 2152,
    "chuyển_dịch": 2153,
    "chuyển_giao": 2154,
    "chuyển_giao_vật": 2155,
    "chuyển_hướng": 2156,
    "chuyển_nhượng": 2157,
    "chuyển_nhượng_thầu": 2158,
    "chuyển_tiếp": 2159,
    "chuyển_trưởng": 2160,
    "chuyển_tải": 2161,
    "chuyển_đổi": 2162,
    "chuyển_động": 2163,
    "chuông": 2164,
    "chuẩn": 2165,
    "chuẩn_bị": 2166,
    "chuẩn_mực": 2167,
    "chuộc": 2168,
    "chuộc_tội": 2169,
    "ch¹_y": 2170,
    "chào_bán": 2171,
    "chá": 2172,
    "chánh": 2173,
    "chánh_tòa": 2174,
    "chánh_án": 2175,
    "cháu": 2176,
    "cháy": 2177,
    "chân": 2178,
    "chân_móng": 2179,
    "chèn": 2180,
    "chênh_lệch": 2181,
    "chìm_đắm": 2182,
    "chí": 2183,
    "chính": 2184,
    "chính_": 2185,
    "chính_phủ": 2186,
    "chính_phủ_điện_tử": 2187,
    "chính_quy": 2188,
    "chính_quyền": 2189,
    "chính_sách": 2190,
    "chính_sách_xã_hội": 2191,
    "chính_thức": 2192,
    "chính_trị": 2193,
    "chính_xác": 2194,
    "chính_đáng": 2195,
    "chó": 2196,
    "chói": 2197,
    "chôn": 2198,
    "chôn_cất": 2199,
    "chùa": 2200,
    "chú": 2201,
    "chú_ý": 2202,
    "chúc": 2203,
    "chăm_lo": 2204,
    "chăm_só": 2205,
    "chăm_sóc": 2206,
    "chăn": 2207,
    "chăn_nuôi": 2208,
    "chăn_thả": 2209,
    "chơi": 2210,
    "chư": 2211,
    "chư_a": 2212,
    "chương": 2213,
    "chương_trình": 2214,
    "chương_vi": 2215,
    "chương_xi": 2216,
    "chướng": 2217,
    "chướng_ngại": 2218,
    "chướng_ngại_vật": 2219,
    "chạ": 2220,
    "chạ_y": 2221,
    "chạy": 2222,
    "chạy_tàu": 2223,
    "chảy": 2224,
    "chấ": 2225,
    "chấm": 2226,
    "chấm_dứt": 2227,
    "chấn_thương": 2228,
    "chấp": 2229,
    "chấp_hà": 2230,
    "chấp_hành": 2231,
    "chấp_hành_viên": 2232,
    "chấp_nhận": 2233,
    "chấp_t": 2234,
    "chấp_thu": 2235,
    "chấp_thuận": 2236,
    "chất": 2237,
    "chất_kích_thích": 2238,
    "chất_liệu": 2239,
    "chất_lư": 2240,
    "chất_lượng": 2241,
    "chất_lỏng": 2242,
    "chất_nổ": 2243,
    "chất_thải": 2244,
    "chất_độc": 2245,
    "chậm": 2246,
    "chậm_trễ": 2247,
    "chắc_chắn": 2248,
    "chắn": 2249,
    "chắt": 2250,
    "chằn": 2251,
    "chằng": 2252,
    "chằng_buộc": 2253,
    "chặn": 2254,
    "chặt": 2255,
    "chặt_chẽ": 2256,
    "chế": 2257,
    "chế_biến": 2258,
    "chế_quyền": 2259,
    "chế_tài": 2260,
    "chế_tạo": 2261,
    "chế_xuất": 2262,
    "chế_độ": 2263,
    "chế_độ_sở_hữu": 2264,
    "chết": 2265,
    "chỉ_dẫn": 2266,
    "chỉ_giới": 2267,
    "chỉ_huy": 2268,
    "chỉ_số": 2269,
    "chỉ_thị": 2270,
    "chỉ_tiêu": 2271,
    "chỉ_điểm": 2272,
    "chỉ_đạo": 2273,
    "chỉ_định": 2274,
    "chỉnh_lý": 2275,
    "chỉnh_sửa": 2276,
    "chỉnh_thể": 2277,
    "chỉnh_trang": 2278,
    "chị": 2279,
    "chịu": 2280,
    "chịu_trách": 2281,
    "chịu_tải": 2282,
    "chọn": 2283,
    "chống": 2284,
    "chống_cự": 2285,
    "chống_phá": 2286,
    "chống_trả": 2287,
    "chống_đối": 2288,
    "chống_đối_việc": 2289,
    "chốt": 2290,
    "chồ": 2291,
    "chồng": 2292,
    "chồng_lấn": 2293,
    "chồng_vợ": 2294,
    "chỗ": 2295,
    "chờ": 2296,
    "chờ_đợi": 2297,
    "chở": 2298,
    "chợ": 2299,
    "chụp": 2300,
    "chủ": 2301,
    "chủ_": 2302,
    "chủ_mưu": 2303,
    "chủ_nhiệm": 2304,
    "chủ_phương": 2305,
    "chủ_quyền": 2306,
    "chủ_quản": 2307,
    "chủ_sở": 2308,
    "chủ_sở_hữu": 2309,
    "chủ_sở_hữu_": 2310,
    "chủ_sở_hữu_nguyên_vật_liệu": 2311,
    "chủ_sở_hữu_nguồn": 2312,
    "chủ_sở_hữu_pháp_nhân": 2313,
    "chủ_sở_hữu_phần": 2314,
    "chủ_sở_hữu_toàn_dân": 2315,
    "chủ_sở_hữu_tài": 2316,
    "chủ_sở_hữu_vật": 2317,
    "chủ_thể": 2318,
    "chủ_trì": 2319,
    "chủ_trương": 2320,
    "chủ_tài_khoản": 2321,
    "chủ_tịch": 2322,
    "chủ_yếu": 2323,
    "chủ_động": 2324,
    "chủng_loại": 2325,
    "chứ": 2326,
    "chứa": 2327,
    "chứa_chấp": 2328,
    "chức": 2329,
    "chức_danh": 2330,
    "chức_năng": 2331,
    "chức_trách": 2332,
    "chức_vụ": 2333,
    "chứn": 2334,
    "chứng": 2335,
    "chứng_": 2336,
    "chứng_c": 2337,
    "chứng_chỉ": 2338,
    "chứng_cứ": 2339,
    "chứng_khoán": 2340,
    "chứng_ki": 2341,
    "chứng_kiến": 2342,
    "chứng_lập": 2343,
    "chứng_minh": 2344,
    "chứng_minh_thư": 2345,
    "chứng_n": 2346,
    "chứng_nhận": 2347,
    "chứng_thư": 2348,
    "chứng_thực": 2349,
    "chứng_thực_bản": 2350,
    "chứng_tỏ": 2351,
    "chứng_từ": 2352,
    "chứng_tử": 2353,
    "chữ": 2354,
    "chữ_cái": 2355,
    "chữ_kích_thước": 2356,
    "chữ_ký": 2357,
    "chữ_nhật": 2358,
    "chữ_số": 2359,
    "chữ_thập": 2360,
    "chữ_viết": 2361,
    "chữ_đệm": 2362,
    "chữa": 2363,
    "chữa_cháy": 2364,
    "cm": 2365,
    "cm3": 2366,
    "cm_kích": 2367,
    "cm_kích_thước": 2368,
    "cn": 2369,
    "co": 2370,
    "co_i": 2371,
    "cocaine": 2372,
    "coi": 2373,
    "con": 2374,
    "con_cháu": 2375,
    "con_dấu": 2376,
    "con_người": 2377,
    "con_nuôi": 2378,
    "con_riêng": 2379,
    "con_rể": 2380,
    "con_số": 2381,
    "con_tin": 2382,
    "con_đẻ": 2383,
    "cong": 2384,
    "cp": 2385,
    "cpi": 2386,
    "ct": 2387,
    "cun": 2388,
    "cung": 2389,
    "cung_": 2390,
    "cung_cấp": 2391,
    "cung_cầu": 2392,
    "cung_văn_hóa": 2393,
    "cung_ứng": 2394,
    "cuối": 2395,
    "cuối_cùng": 2396,
    "cuộc": 2397,
    "cuộc_sống": 2398,
    "cuộc_đời": 2399,
    "cv": 2400,
    "cài": 2401,
    "cài_quai": 2402,
    "cành": 2403,
    "cá": 2404,
    "cá_biệt": 2405,
    "cá_cược": 2406,
    "cá_nhân": 2407,
    "cá_thể": 2408,
    "cá_thể_động": 2409,
    "cách": 2410,
    "cách_chức": 2411,
    "cách_ly": 2412,
    "cách_mạng": 2413,
    "cách_thức": 2414,
    "cáchgiữa": 2415,
    "cái": 2416,
    "cán": 2417,
    "cán_bộ": 2418,
    "cánh": 2419,
    "cáp": 2420,
    "cáp_treo": 2421,
    "cáp_điện": 2422,
    "cát": 2423,
    "cát_sỏi": 2424,
    "câ_y": 2425,
    "cân": 2426,
    "cân_bằng": 2427,
    "cân_nhắc": 2428,
    "cân_đối": 2429,
    "câu": 2430,
    "câu_kết": 2431,
    "câu_lạc_bộ": 2432,
    "cây": 2433,
    "cây_cối": 2434,
    "cây_lâu_năm": 2435,
    "cây_màng": 2436,
    "cây_số": 2437,
    "cây_thuốc": 2438,
    "cây_trồng": 2439,
    "cây_xanh": 2440,
    "cò": 2441,
    "còi": 2442,
    "còi_hơi": 2443,
    "có_giá": 2444,
    "có_khi": 2445,
    "có_mặt": 2446,
    "có_mặt_nước": 2447,
    "có_thai": 2448,
    "có_thể": 2449,
    "có_thể_tích": 2450,
    "có_tốc": 2451,
    "có_ích": 2452,
    "có_điều": 2453,
    "cô": 2454,
    "cô_giáo": 2455,
    "côca": 2456,
    "côn": 2457,
    "côn_g": 2458,
    "côn_đồ": 2459,
    "công": 2460,
    "công_": 2461,
    "công_a": 2462,
    "công_an": 2463,
    "công_bá": 2464,
    "công_báo": 2465,
    "công_bằng": 2466,
    "công_bố": 2467,
    "công_bộ": 2468,
    "công_c": 2469,
    "công_chúng": 2470,
    "công_chức": 2471,
    "công_chứng": 2472,
    "công_chứng_viên": 2473,
    "công_cộ": 2474,
    "công_cộng": 2475,
    "công_cộng_phục": 2476,
    "công_cụ": 2477,
    "công_dân": 2478,
    "công_dụng": 2479,
    "công_hoặ": 2480,
    "công_khai": 2481,
    "công_lậ": 2482,
    "công_lập": 2483,
    "công_minh": 2484,
    "công_n": 2485,
    "công_ng": 2486,
    "công_ngh": 2487,
    "công_nghiệp": 2488,
    "công_nghệ": 2489,
    "công_nghệ_cao": 2490,
    "công_nghệ_cao_": 2491,
    "công_nghệ_thông_tin": 2492,
    "công_nhiên": 2493,
    "công_nhân": 2494,
    "công_nhân_viên": 2495,
    "công_nhận": 2496,
    "công_nông": 2497,
    "công_năng": 2498,
    "công_quốc_gia": 2499,
    "công_suất": 2500,
    "công_số": 2501,
    "công_sở": 2502,
    "công_sức": 2503,
    "công_t": 2504,
    "công_thương": 2505,
    "công_tr": 2506,
    "công_trung_h": 2507,
    "công_trung_hạn": 2508,
    "công_trái": 2509,
    "công_trì": 2510,
    "công_trìn": 2511,
    "công_trình": 2512,
    "công_ty": 2513,
    "công_tác": 2514,
    "công_tư": 2515,
    "công_viên": 2516,
    "công_việc": 2517,
    "công_vụ": 2518,
    "công_ích": 2519,
    "công_đoàn": 2520,
    "công_đoạn": 2521,
    "công_ướ": 2522,
    "công_ước": 2523,
    "công_ước_viên": 2524,
    "côngvà": 2525,
    "cù_lao": 2526,
    "cù_ng": 2527,
    "cùn": 2528,
    "cùn_g": 2529,
    "cùng": 2530,
    "cùng_với": 2531,
    "că": 2532,
    "căn": 2533,
    "căn_chính": 2534,
    "căn_cước": 2535,
    "căn_cứ": 2536,
    "căn_hộ": 2537,
    "cũ": 2538,
    "cũn": 2539,
    "cơ_": 2540,
    "cơ_bản": 2541,
    "cơ_chế": 2542,
    "cơ_chế_thị_trường": 2543,
    "cơ_cấu": 2544,
    "cơ_gi": 2545,
    "cơ_giới": 2546,
    "cơ_q": 2547,
    "cơ_qu": 2548,
    "cơ_quan_chuyên_môn": 2549,
    "cơ_quan_chức_năng": 2550,
    "cơ_quan_cử": 2551,
    "cơ_quan_hành_chính": 2552,
    "cơ_quan_lã": 2553,
    "cơ_sở": 2554,
    "cơ_sở_dữ": 2555,
    "cơ_sở_dữ_liệu": 2556,
    "cơ_sở_hạ": 2557,
    "cơ_sở_hạ_tầng": 2558,
    "cơ_sở_vật_chất": 2559,
    "cơ_t": 2560,
    "cơ_th": 2561,
    "cơ_thể": 2562,
    "cơ_yếu": 2563,
    "cơ_động": 2564,
    "cơi_nới": 2565,
    "cư": 2566,
    "cư_ngụ": 2567,
    "cư_trú": 2568,
    "cươ": 2569,
    "cương_gt": 2570,
    "cước": 2571,
    "cước_phí": 2572,
    "cướp": 2573,
    "cướp_biển": 2574,
    "cướp_giật": 2575,
    "cướp_phá": 2576,
    "cưỡng": 2577,
    "cưỡng_bức": 2578,
    "cưỡng_chế": 2579,
    "cưỡng_dâm": 2580,
    "cưỡng_ép": 2581,
    "cưỡng_đoạt": 2582,
    "cược": 2583,
    "cạn": 2584,
    "cạnh": 2585,
    "cạnh_tranh": 2586,
    "cải": 2587,
    "cải_chính": 2588,
    "cải_cách": 2589,
    "cải_t": 2590,
    "cải_thiện": 2591,
    "cải_tạ": 2592,
    "cải_tạo": 2593,
    "cản": 2594,
    "cản_trở": 2595,
    "cảng": 2596,
    "cảng_hàng_không": 2597,
    "cảng_vụ": 2598,
    "cảnh": 2599,
    "cảnh_báo": 2600,
    "cảnh_cáo": 2601,
    "cảnh_giác": 2602,
    "cảnh_quan": 2603,
    "cảnh_sá": 2604,
    "cảnh_sát": 2605,
    "cảnh_sát_viên": 2606,
    "cấ": 2607,
    "cấm": 2608,
    "cấm_": 2609,
    "cấm_lư": 2610,
    "cấm_rẽ": 2611,
    "cấp": 2612,
    "cấp_bách": 2613,
    "cấp_bách_": 2614,
    "cấp_bậc": 2615,
    "cấp_bộ": 2616,
    "cấp_cứu": 2617,
    "cấp_dưỡng": 2618,
    "cấp_lệnh": 2619,
    "cấp_nước": 2620,
    "cấp_nước_sạch": 2621,
    "cấp_phát": 2622,
    "cấp_thiết": 2623,
    "cấp_thiết_": 2624,
    "cấp_trưởng": 2625,
    "cấp_vốn": 2626,
    "cấp_vốn_điều_lệ": 2627,
    "cấp_điện": 2628,
    "cấp_độ": 2629,
    "cất_giấu": 2630,
    "cất_giữ": 2631,
    "cấu": 2632,
    "cấu_hạ_tầng": 2633,
    "cấu_kiện": 2634,
    "cấu_kết": 2635,
    "cấu_thành": 2636,
    "cấu_trúc": 2637,
    "cấu_tạo": 2638,
    "cấy": 2639,
    "cầ": 2640,
    "cầm": 2641,
    "cầm_cố": 2642,
    "cầm_giữ": 2643,
    "cầm_đầu": 2644,
    "cần_sa": 2645,
    "cần_thiết": 2646,
    "cầu_cảng": 2647,
    "cầu_phao": 2648,
    "cầu_thang": 2649,
    "cầu_thang_bộ": 2650,
    "cầu_vượt": 2651,
    "cầu_đường": 2652,
    "cầu_đường_bộ": 2653,
    "cận": 2654,
    "cập": 2655,
    "cập_mạn": 2656,
    "cập_nhật": 2657,
    "cập_nhật_trạng_thái": 2658,
    "cậu": 2659,
    "cắm": 2660,
    "cắp": 2661,
    "cắt": 2662,
    "cắt_cơn": 2663,
    "cắt_xén": 2664,
